[
  {
    "icon": "facial-treatment.svg",
    "description": "Любая процедура для лица включает в себя консультацию и рекомендации специалиста, очищение и финальные средства ухода в зависимости от типа кожи.",
    "subtitle": "Главное меню",
    "buttonOpen": "Посмотреть Цены",
    "buttonClose": "Закрыть",
    "prices": [
      {
        "description": "Очищение, масаж лица и шеи, финальные средства ухода по типу кожи.",
        "price": "85.00",
        "name": " IQ Hiro-massage Face Lift"
      },
      {
        "description": "Глубокое очищение, анти-акне пилинг, маска для лица и анти-акне финальные средства.",
        "price": "105.00",
        "name": " Anti-Acne Treatment"
      },
      {
        "description": "Очищение, энзимный пилинг, 20-25 мин. масаж лица, серум и финальное средства по типу кожи.",
        "price": "95.00",
        "name": " Face Care Treatment"
      },
      {
        "price": "120.00",
        "name": "Luxury Face Care Treatment",
        "description": "Очищение, энзимный пилинг, 20-25 мин. масаж лица, серум и финальное средства по типу кожи, специальная ампула интенсивного воздействия (витами C, гиалурон) или маска. (коллаген, гиалурон)"
      },
      {
        "name": " Peel + Treatment",
        "description": "Химический пилинг с разными видами кислот в зависимости от типа кожи. Процедура включает очищение, серум и финальное средство.",
        "price": "95.00"
      },
      {
        "price": "65.00",
        "name": "Peeling",
        "description": "Химический пилинг с разными видами кислот в зависимости от типа кожи. Процедура является дополнительной к любой другой."
      },
      {
        "price": "50.00",
        "description": "Двухфазная процедура зоны вокруг глаз, включающая пилинг и маску.",
        "name": " Eye Peeling Treatment"
      },
      {
        "name": "PRX-T33 Revitalization Peel",
        "description": "Неинвазивная процедура в основе которой лежит пилинг с эффектом биоревитализации без периода восстановлени кожи.",
        "price": "110.00"
      },
      {
        "price": "от 140.00",
        "name": "Meso- Hair Therapy",
        "description": "Мезотерапия поверхности кожи головы, по программе \"hair loss\""
      },
      {
        "name": "Mesotherapy (Face)",
        "description": "Мезотерапия лица по типу кожи с использованием новейших препаратов. (DMAE, кремний, витамин С, гиалурон и так далее)",
        "price": "from 110.00"
      },
      {
        "name": "Bio-Revitalization",
        "description": "Инъюкционный метод увлажнения, лифтинга и биоревиталиции лица и шеи.",
        "price": "180.00"
      },
      {
        "description": "Коллагеновая маска. (процедура является дополнительной к любой другой)",
        "price": "35.00",
        "name": "Collagen Mask"
      },
      {
        "price": "115.00",
        "description": "Биоревитализация без инъекций. Двухфазная процедура включающая в себя пилинг и высоко концентрированный витаминный коктель, с витамином А и С.",
        "name": "Bio C"
      },
      {
        "description": "Инновационная аппаратная процедура безиньекционной мезо и оксигенотерапии. Используетсявысокую концентрацию кислорода и анионов. Регенирирует поврежденные клетки, предотвращает старение и защищает кожу от токсинов. улучшает иммунную систему.",
        "price": "125.00",
        "name": "02toDerm"
      },
      {
        "description": "Процедура, ускоряющая метаболизм кожи и позволяющая коже «дышать» за счёт усиления естественного производства кислорода, обеспечивая этим глубокую гидратацию кожи. ",
        "name": "CO2 Carboxy Therapy",
        "price": "55.00"
      },
      {
        "description": "Дермальный наполнитель на основе гиалуроновой кислоьы для мелких, средних и глубоких морщин, контура ги объема губ, контура лица и  глубокого увлажнения кожи.",
        "name": "Hyaluronic Acid Filler 1.2ml",
        "price": "от 250.00"
      },
      {
        "description": "RFлифтинг лица и тела –  аппаратная терапия возрастных изменений, основанная на радиоволновом методе разогрева глубоких слоев кожи (дермы и гиподермы)",
        "name": "RF Face",
        "price": "95.00"
      }
    ],
    "title": "Лицо"
  },
  {
    "description": "Все что нужно вашему телу, чтобы чувствовать себя великолепно, используя новейшие технологии. Включает в себя консультацию специалиста и подбор индивидуальной программы",
    "title": "Тело",
    "subtitle": "Время настало",
    "buttonOpen": "Посмотреть Цены",
    "buttonClose": "Закрыть",
    "icon": "depilation.svg",
    "prices": [
      {
        "description": "Мезотерапия тела, включая антицеллюлитную, подтягивающую и липолитическую программы",
        "name": "Mesotherapy (Body)",
        "price": "from 60.00"
      },
      {
        "name": "RF Lympha treatment",
        "price": "100.00",
        "description": "Лимфодренажная процедура на аппарате Eximia hr77 c радиофракционным воздействием."
      },
      {
        "description": "Программа по потери веса и укреплению кожи в области живота на аппарате Eximia hr77 device.",
        "price": "75.00",
        "name": "RF Body 1 Side"
      },
      {
        "description": "Программа по потери веса и укреплению кожи в двух областях на аппарате Eximia hr77 device (радиофракционное воздействие, лазеропорация, вакуумный массаж)",
        "price": "95.00",
        "name": "RF Body 2 Sides"
      },
      {
        "name": "RF Lympha & Fat",
        "description": "Лимфодренажная процедура в сочетании с программой потери веса в области живота на аппарате Eximia hr77 c радиофракционным воздействием.",
        "price": "130.00"
      },
      {
        "price": "170.00",
        "name": "RF Lympha & Fat 2 sides",
        "description": "Лимфодренажная процедура в сочетании с программой потери в двух областях на аппарате Eximia hr77 c радиофракционным воздействием."
      },
      {
        "description": "Антицеллюлитная программа с использованием аппарата Eximia hr77",
        "price": "120.00",
        "name": "RF anti-cellulite legs"
      }
    ]
  },
  {
    "title": "Руки",
    "buttonOpen": "Посмотреть Цены",
    "buttonClose": "Закрыть",
    "prices": [
      {
        "name": "Peeling",
        "description": "Химический пилинг с разными кислотами в зависимости от типа кожи.",
        "price": "35.00"
      },
      {
        "name": "Zoku Shin massage",
        "description": "Расслабляющий масаж рук.",
        "price": "30.00"
      },
      {
        "description": "Анти-возрастная лифтинг-маска.",
        "price": "20.00",
        "name": "Hand Mask"
      },
      {
        "description": "Химический пилинг, 10 мин. масаж и маска.",
        "price": "55.00",
        "name": "Luxury hand treatment"
      },
      {
        "description": "Химический пилинг зоны локтей с разными кислотами в зависимости от типа кожи.",
        "price": "35.00",
        "name": "Peeling Elbow"
      },
      {
        "description": "Мезотерапия зоны локтя.",
        "name": "Mesotherapy Elbow",
        "price": "80.00"
      },
      {
        "price": "95.00",
        "description": "Программа по потери веса и подтяжки кожи рук от локтя до плеча на аппарате Eximia hr77.",
        "name": "RF Arms"
      }
    ],
    "description": "Уход за руками может быть выбран как отдельная процедура или быть прекрасным дополнением к любой выбранной процедуре по лицу и телу.",
    "icon": "lotion.svg",
    "subtitle": "Вишенка на торте"
  }
]
